[
    {
        "title": "Самые интересные открытия ученых за первую неделю апреля | Новости науки",
        "content": "Проект зонда для будущей миссии на Венеру; новое соединение, способное повреждать геном раковых клеток, вирусов и бактерий; вживляемые импланты для соединения разорванных нервов — об этих и других важных инновациях российских ученых по версии Минобрнауки РФ, Российского научного фонда и РАН читайте в материале.\nУченые разработали перспективный аппарат для миссии на Венеру\nСотрудники лаборатории геохимии Луны и планет Института геохимии и аналитической химии им. В. И. Вернадского Российской академии наук (ГЕОХИ РАН) подготовили\nпроект\nзонда для будущей миссии на Венеру. Он совмещает функции аэростата для исследования атмосферы планеты и многоразового посадочного аппарата для исследований пород на ее поверхности.\nВ 2032–2033 гг. планируется следующая спускаемая миссия «Венера-Д». Предложенный проект предназначен для перспективных экспедиций к второй планете от Солнца, которые последуют за миссией «Венера-Д».\n«По сравнению с короткоживущими посадочными аппаратами, аэростатный зонд нового поколения позволит не только кардинально расширить диапазон решаемых научных задач и изучить разные районы планеты в течение одной миссии, но и с учетом долговременного анализа образцов пород и газов значительно увеличить возможности самой научной аппаратуры», — прокомментировал один из авторов разработки, заведующий лабораторией геохимии Луны и планет ГЕОХИ РАН Евгений Слюта.\nХимики получили соединение для создания лекарств нового поколения\nВ Институте химии растворов РАН (ИХР РАН)\nсинтезировали\nсоединение, способное повреждать геном раковых клеток, вирусов и бактерий. Новое вещество встраивается между фрагментами ДНК. Это нарушает стабильность молекулы и не дает клетке копировать наследственный материал.\nПолученные результаты могут стать основой для создания препаратов нового поколения для лечения онкологических, вирусных заболеваний и бактериальных инфекций. В отличие от известных интеркаляторов, которые только ингибируют процессы репликации и транскрипции ДНК, порфириновые интеркаляторы при фотооблучении будут вызывать необратимое повреждение ДНК, что чрезвычайно важно в практическом плане в свете постоянно возрастающей антибиотикорезистентности.\n«Был предложен новый катионный порфирин, модифицированный остатком азотистого основания ДНК — аденином. Введение несимметричного заместителя в молекулу порфирина, способного к образованию пи-пи и Н-связей с „вывернутым“ основанием может обеспечить стабильность и необратимость нарушения стекинга. Было доказано, что синтезированный порфирин образует комплексы с нуклеиновыми кислотами, интрекалируя не только в области, обогащенные GC парами, но и способен интеркалировать в AT-регионы. Таким образом, в процессе работы удалось получить объемный порфирин, способный к встраиванию в АТ-области и вызывающий существенные нарушения в конформации нуклеиновой кислоты», — рассказала заведующая лабораторией «Физическая химия супрамолекулярных систем на основе макроциклических соединений и полимеров» ИХР РАН Наталья Лебедева.\nПалеонтологи изучили строение челюстей орнитозухид — триасовых архозавров\nВ Палеонтологическом институте имени А. А. Борисяка РАН\nизучили\nстроение челюстей орнитозухид — архозавров, напоминающих современных крокодилов. По словам ученых, мощные зубы и мускульно-связочный аппарат указывают на то, что в триасовом периоде эти животные занимали нишу суперхищников, которые охотились на крупную добычу.\nОрнитозухиды — семейство относительно небольших, в среднем около двух метров в длину, триасовых архозавров. Своеобразие группы заключается в строении черепа — он массивный и короткий, с короткими челюстями. Это свидетельствует о развитии чрезвычайно сильной аддукторной (приводящей) мускулатуры, места крепления которой были вынесены далеко вперед.\nТакое строение челюстей обеспечивало значительный выигрыш в силе сжатия при относительно медленном укусе. Очень большая сила укуса, присущая орнитозухидам, указала исследователям на крупный размер жертв древних хищников — по аналогии с современными плотоядными млекопитающими и короткоголовыми крокодилами. В то же время, медленный и мощный укус орнитозухид абсолютно непригоден для схватывания мелких подвижных наземных тетрапод или быстро плавающих амфибий и рыб.\nРаскрыты механизмы работы гибридных наносистем на основе бычьего сывороточного альбумина и полимеров\nСотрудники Федерального исследовательского центра проблем химической физики и медицинской химии РАН (Черноголовка) раскрыли механизмы работы гибридных наносистем на основе бычьего сывороточного альбумина (БСА) и полимеров, которые могут стать ключом к эффективной доставке лекарств в терапии рака и других заболеваний.\nБычий сывороточный альбумин (БСА) — один из основных белков плазмы крови, играет ключевую роль в транспорте низкомолекулярных соединений, что делает его перспективным компонентом для гибридных наноносителей. Группа ученых ФИЦ ПХФ и МХ РАН исследовала межмолекулярные взаимодействия между бычьим сывороточным альбумином (БСА) и наноразмерными системами метилфеофорбида на основе амфифильных сополимеров N-винилпирролидона. Эксперименты показали, что молекулы альбумина адсорбируются на полимерных частицах, формируя совместные структуры. Квантово-химическое моделирование позволило предложить структуру и оценить энергию связей метилфеофорбида как на поверхности наночастиц, так и в гидрофобных областях.\nПроведенное исследование вносит значительный вклад в понимание взаимодействий между белками и полимерными наноносителями. Полученные результаты имеют важное прикладное значение для разработки препаратов в фотодинамической терапии, позволяя оптимизировать нанокомпозиты для повышения их биодоступности и терапевтической эффективности.\nНайден способ улучшить терапию агрессивных опухолей мозга\nРоссийские ученые с коллегами из Бельгии нашли способ повысить эффективность химиотерапевтического препарата для лечения агрессивного типа опухолей головного мозга — глиобластом, активировав в новообразовании несколько путей клеточной гибели. Исследователи предложили\nподход\n, благодаря которому запускаются дополнительные механизмы, например ультразвук. Они стимулируют иммунную систему против новообразований, что обеспечит эффективную борьбу с устойчивыми к действию лекарства раковыми клетками и формирование иммунного контроля.\nУченые применили комбинированный подход с использованием наноносителей, позволяющих целенаправленно доставлять к опухоли темозоломид и другие вещества, необходимые для запуска иммуногенной клеточной смерти. Целенаправленная доставка позволит снизить возможные побочные эффекты на здоровые клетки организма человека.\nИсследователи планируют оценить эффективность совместного применения темозоломида и активатора железо-зависимой формы клеточной смерти. Также они проверят безопасность нового подхода в отношении здоровых клеток головного мозга, что потенциально позволит оценить рациональность дальнейшего проведения доклинических, а затем и клинических испытаний на людях.\nБиофизики сделали\nвживляемые импланты для соединения разорванных нервов\nУченые Институте теоретической и экспериментальной биофизики РАН (Пущино)\nсоздали\nвживляемые импланты для соединения разорванных нервов. Они разработали материал из волокон, покрытых слоем полимеризованного дофамина, которые стимулируют рост и развитие периферических нейронов под действием инфракрасного света.\nПолученные материалы поглощают инфракрасное излучение и управляемо нагреваются, при этом максимальное увеличение внутренней температуры клеток составляет 20°С. Такая стимуляция в два раза увеличивает количество нейронов с длиной отростков более 80 микрометров. Так как нервы человека формируются именно отростками нейронов, разработанный материал потенциально может использоваться в медицине для стимуляции роста поврежденных нейронов и восстановления иннервации органов и тканей.\nВ институте проверили биосовместимость полученных материалов. Из них изготовили подложки, на которых в течение трех суток выращивали клетки нейробластомы человека. Это культура быстрорастущих клеток, полученная из опухоли нервной системы. В исследованиях ее часто используют как модель человеческой нервной ткани. Композитные материалы оказались безопасными и не вызвали массовой гибели нервных клеток.",
        "url": "https://наука.рф/news/samye-interesnye-otkrytiya-uchenykh-za-pervuyu-nedelyu-aprelya/",
        "timestamp": "2025-04-05 13:09:44"
    },
    {
        "title": "Перовскитным фотодиодам добавили чувствительности | Новости науки",
        "content": "Новые перовскитные фотодиоды, созданные российскими учеными, обладают увеличенными скоростью срабатывания и диапазоном обнаружения. Это делает их востребованными в медицинском оборудовании, телекоммуникационных средствах и системах безопасности. У фотодиодов предыдущего поколения между зернами перовскита могли образовываться дефекты, приводящие к утечкам тока, замедлению времени отклика и снижению эффективности устройств, сообщили в пресс-службе НИТУ МИСИС.\nИсправить проблему помогла модификация интерфейсов сополимером P(VDF-TrFE), свойства которого оказывают влияние на электрическое поле в структуре фотодиода. Работы по созданию решений для перовскитной фотоэлектроники ведутся в Университете МИСИС по программе «Приоритет-2030».\n«В Университете МИСИС по программе „Приоритет-2030“ сформирован и реализуется стратегический технологический проект „Энергия материалов“, ключевая задача которого — создание эффективных продуктов для отечественной отрасли перовскитной фотоэлектроники. Коллектив исследователей нашего вуза под руководством молодого талантливого ученого, д.т.н. Данилы Саранина разрабатывает материалы для альтернативной энергетики, технологии применения различных фотоэлементов для питания носимой электроники, IoT и сенсоров без ограничений доступности света. Созданные в НИТУ МИСИС фотодиоды на основе перовскитов демонстрируют высокую эффективность благодаря своей способности фиксировать очень слабые световые сигналы в широком спектральном диапазоне», — рассказала ректор НИТУ МИСИС Алевтина Черникова.\nПеровскитные фотодиоды можно печатать на самые разные типы подложек, включая гибкие пластики, что делает их перспективными для фоточувствительных элементов камер и систем визуализации нового поколения. В фотодиодах на границе раздела между зернами перовскита могут образовываться дефекты, снижающие эффективность устройств, приводящие к утечкам тока и замедлению времени отклика.\nЧтобы улучшить характеристики перовскитных фотодиодов, исследователи НИТУ МИСИС и ИСПМ РАН предложили модифицировать интерфейсы сополимером P(VDF-TrFE). Этот материал обладает диэлектрическими и сегнетоэлектрическими свойствами, что позволяет ему влиять на электрическое поле в структуре фотодиода.\n«Интеграция небольшого количества полимерного диэлектрика в структуру перовскитных фотодиодов позволила улучшить чувствительность устройств, расширить линейный динамический диапазон и увеличить их быстродействие», — сказал аспирант НИТУ МИСИС Андрей Морозов.\nКроме того, полимерный слой стабилизировал характеристики перовскитных фотодиодов в неблагоприятных условиях. Это имеет решающее значение для применения в устройствах, подвергающихся воздействию изменяющихся условий окружающей среды, и продлевает срок их службы.\n«Мы развиваем технологию микропиксельных фотодиодов на печатных принципах. В новом исследовании показан важный результат — подтверждена эффективная работа фотодиодов для конверсии рентгеновских лучей, это крайне важно для детекторов медицинской томографии высокого разрешения или систем безопасности. Точная инженерия интерфейсов в наших устройствах позволила в разы увеличить чувствительность приборов, подавить шумы. Достигнутые характеристики сопоставимы с кремниевыми аналогами, но не требуют литографии, которая заменена на лазерную обработку», — отметил Данила Саранин, заведующий лабораторией перспективной солнечной энергетики НИТУ МИСИС.\nРезультаты исследования, опубликованные в научном журнале\nLight: Advanced Manufacturing\n, могут послужить основой для будущих инноваций в проектировании интерфейсов фотодиодов из перовскита.",
        "url": "https://наука.рф/news/perovskitnym-fotodiodam-dobavili-chuvstvitelnosti/",
        "timestamp": "2025-04-05 13:09:45"
    },
    {
        "title": "Лауреаты премии Президента стали героями проекта «Открывая миры» | Новости науки",
        "content": "Национальный центр «Россия» совместно с Российским научным фондом запустил проект «Открывая миры». Он рассказывает о российских ученых, чьи достижения удостоены высших государственных наград в области науки и технологий. Первыми героями стали лауреаты премии Президента Российской Федерации в области науки и инноваций для молодых ученых за 2024 год.\nИдею проекта предложил Президент России Владимир Путин в ходе торжественной церемонии награждения лауреатов премии за 2024 год.\n«С помощью собственных нестандартных, уникальных решений нужно создавать новаторские продукты и тем самым идти вперед и вырываться вперед. Такие лидерские амбиции наших молодых исследователей — одно из важнейших условий научного и технологического превосходства России, к которому мы, безусловно, должны и будем стремиться. А именно такую цель мы ставим перед собой по целому ряду направлений и хотим, чтобы вся страна, подрастающее поколение знали о ваших свершениях, гордились отечественной наукой. В этой связи есть идея создать специальную экспозицию на площадке Национального центра „Россия“, чтобы ее посетители — это и наши граждане, и зарубежные гости — могли лучше познакомиться с достижениями наших лауреатов, с лучшими проектами молодых ученых России», — сказал тогда глава государства.\nВ рамках проекта «Открывая миры» портреты и видеоролики с лауреатами интегрировали в экспозицию центра. Изображения лауреатов появились на экранах и медиафасаде здания, а описания исследований — на Аллее славы Национального центра.\nПервыми героями проекта стали лауреаты премии за 2024 год:\nведущий научный сотрудник Белгородского государственного технологического университета им. В. Г. Шухова Наталья Черкашина, разработавшая материалы и технологии для защиты космонавтов и их аппаратуры от космической радиации;\nпрофессор Санкт-Петербургского государственного университета ветеринарной медицины Елена Корочкина, которая добилась успехов в разработке инновационных способов питания коров и сохранении генетического материала животных;\nзаведующий лабораторией Физико-технического института им. А. Ф. Иоффе РАН Вадим Попков и старший научный сотрудник института Кирилл Мартинсон, отмеченные премией за новую технологию создания СВЧ-керамики, превосходящей по характеристикам зарубежные аналоги;\nдокторант Военно-воздушной академии имени профессора Н.Е. Жуковского и Ю.А. Гагарина Константин Титов, чья разработка вносит значимый вклад в укрепление обороноспособности страны.\nПроект «Открывая миры» удалось воплотить в короткий срок — чуть больше месяца прошло между идеей и реализацией.\n«Это вполне логично, что в центре национальной гордости можно познакомиться с выдающимися современниками и их достижениями в научной сфере. Среди гостей Национального центра много детей и молодежи, и мы очень надеемся, что их вдохновят открытия наших молодых ученых», – отметила генеральный директор Национального центра «Россия» Наталья Виртуозова.\nПодготовка и реализация проекта проходила при экспертной поддержке Российского научного фонда.\n«Российский научный фонд уже 10 лет проводит экспертизу представлений на премию Президента для молодых ученых и Государственную премию. Более того, подавляющее большинство лауреатов занимаются исследованиями при грантовой поддержке Фонда. Популяризация достижений российской науки — одно из приоритетных направлений деятельности, закрепленное в нашей стратегии. Мы рады внести свой вклад в проект, а также сотрудничать с Национальным Центром „Россия“ — ключевой площадкой для демонстрации достижений страны и ее жителей», — рассказал генеральный директор РНФ Владимир Беспалов.\nКоманда Арт-дирекции Национального центра «Россия» во главе с Андреем Шелютто разработала графический стиль, включающий систему символов по девяти направлениям: физика и науки о космосе, химия и науки о материалах, биология и науки о жизни, фундаментальные исследования для медицины, сельскохозяйственные науки, науки о Земле, гуманитарные и социальные науки, инженерные науки, а также математика, информатика и науки о системах. Именно по этим направлениям РНФ проводит экспертизу представлений на премию.\nПортреты лауреатов для проекта подготовил фотограф, член Санкт-Петербургского союза художников, доцент академии художеств им. И. Е. Репина Станислав Лутфи-Рахманов. В своей работе творческая группа вдохновлялась эстетикой киноленты «Девять дней одного года» — фильма Михаила Ромма о работе физиков-ядерщиков.\nПознакомиться с достижениями молодых ученых можно в\nНациональном центре «Россия»\n.",
        "url": "https://наука.рф/news/laureaty-premii-prezidenta-stali-geroyami-proekta-otkryvaya-miry/",
        "timestamp": "2025-04-05 13:09:46"
    },
    {
        "title": "«Росатом» заключит договоры со студентами опорных вузов на реализацию их разработок | Новости науки",
        "content": "Частное учреждение «Наука и инновации» (входит в госкорпорацию «Росатом») провело отраслевую молодежную научно-практическую сессию, на которой состоялся конкурс молодежных аванпроектов. Финалистами стали три студента опорных вузов. У них есть полгода на практическую реализацию своих идей. В сентябре 2025 года ожидается защита работ в госкорпорации «Росатом», в зависимости от результатов они смогут получить по одному миллиону рублей за проект.\nМероприятие, прошедшее в культурно-просветительском центре «Академия Маяк» им. А. Д. Сахарова, собрало более 100 студентов из ведущих вузов страны и молодых специалистов из более 10 организаций атомной отрасли. Участники обсудили с ведущими экспертами приоритетные направления научно-технологического развития атомной отрасли, а также основные векторы российской науки вплоть до 2045 года. Ученые рассказали о текущих приоритетах и задачах, в том числе поставленных перед научным блоком генеральным директором госкорпорации «Росатом» Алексеем Лихачевым и руководством страны. Молодые специалисты поделились личным опытом подготовки к стратегическим мероприятиям, такими как Форум будущих технологий с участием Президента РФ.\nСвои заявки на аванпроекты представили восемь студентов из разных вузов по пяти направлениям: новые материалы, ядерная медицина, фотоника, робототехника, переработка отработавшего ядерного топлива и мультирециклирование ядерных материалов. Работу над ними они начали в ноябре 2024 года на мероприятии-спутнике IV Конгресса молодых ученых, включенном в план Десятилетия науки и технологий, затем продолжили вместе с учеными госкорпорации «Росатом», которые консультировали их на всех этапах.\nПо направлению «Новые материалы» в финал вышел проект, который представила аспирантка Московского государственного университета им. М. В. Ломоносова Анжелика Кузнецова. Она предложила использовать технологии градиентной печати при изготовлении металлического протеза ноги человека.\nВ направлении «Радиохимии» лидером стала студентка Санкт-Петербургского государственного университета, стажер Радиевого института им. В. Г. Хлопина (в рамках Программы научных стажировок госкорпорации «Росатом») Стефания Колесник. Она представила проект на тему: «Оценка возможности вовлечения облученного бериллия в топливную соль исследовательского жидкосолевого реактора».\nВ направлении «Фотоника» финалистом стал аспирант «МГУ Саров» (образовательное ядро Национального центра физики и математики, одним из соучредителей которого является «Росатом»), младший научный сотрудник научного института «Росатома» в Сарове Алексей Самсонов. Он представил свое видение того, как можно автоматизировать юстировку зеркал при помощи машинного обучения в лазерной установке XCELS.\nДиректор частного учреждения «Наука и инновации» (госкорпорация «Росатом») Александр Голубев подчеркнул, что такие мероприятия для студентов — это возможность не только реализовать свои разработки, но и определиться с будущим трудоустройством. «Все конкурсанты проделали огромную работу. Мы видим, что у молодых ребят есть заинтересованность в таких мероприятиях, которые помогают лучше понять особенность работы в крупных технологичных компаниях, познакомиться с ведущими российскими учеными по разным направлениям, получить возможность практической реализации своей идеи уже на этапе обучения. За такими увлеченными молодыми людьми будущее страны, ее технологическая независимость», — отметил он.\nЛидеры и участники всех восьми команд, представивших свои работы в «Академии Маяк», получили приглашение на работу в организации атомной отрасли, в том числе право приоритетного зачисления в Программу научных стажировок госкорпорации «Росатом».",
        "url": "https://наука.рф/news/rosatom-zaklyuchit-dogovory-so-studentami-opornykh-vuzov-na-realizatsiyu-ikh-razrabotok/",
        "timestamp": "2025-04-05 13:09:48"
    },
    {
        "title": "118 экскурсий акции «Наука рядом» пройдут в апреле | Новости науки",
        "content": "В Десятилетие науки и технологий университеты, лаборатории и даже коммерческие предприятия для всех желающих проводят бесплатные экскурсии по научным и технологическим объектам. Они включают лекции российских ученых, мастер-классы от опытных сотрудников, исследовательские эксперименты. В апреле жители 33 регионов России попробуют себя в роли синхронных переводчиков, увидят, как создаются лекарства, примерят на себя роль ведущего новостей, познакомятся с военной техникой и особенностями ее эксплуатации, узнают историю развития сельскохозяйственной науки в России и продегустируют свежеиспеченную выпечку.\nЗаписаться на мероприятия, чтобы познакомиться с историей науки и с современными изобретениями ученых можно на тематической\nстранице\nнашего портала. Экскурсии доступны для разных возрастных категорий. С момента старта акции «Наука рядом» в 2022 году порядка 8 тыс. участников посетили более 500 различных тематических мероприятий.\nМосква: Интерактивная экскурсия для юных исследователей в ФИЦ «Немчиновка»\nЭкскурсия в федеральный исследовательский центр «Немчиновка» — это уникальная возможность для интересующихся наукой, заглянуть в мир аграрных исследований. В ходе экскурсии участники смогут познакомиться с историей развития сельскохозяйственной науки в России, узнать о том, как ученые с использованием биотехнологий создают новые сорта зерновых и зернобобовых культур, устойчивые к болезням и экстремальным погодным условиям.\nЭкскурсанты посетят лаборатории, где изучают и разрабатывают передовые технологии переработки зерна. Они также увидят, как оценивается качество семян, узнают, какие этапы проходит зерно, прежде чем превратится в крупу или муку, и даже смогут понаблюдать за процессом выпечки хлеба. Также все посетители поучаствуют в дегустации свежеиспеченных булочек.\n«Такая экскурсия будет особенно полезна для тех, кто задумывается о будущей профессии, связанной с биологией, сельским хозяйством или научными исследованиями. Она поможет расширить кругозор, привить интерес к науке и, возможно, вдохновит на будущие открытия!», — отметила Юлия Лаптина, заместитель директора по научной деятельности федерального исследовательского центра «Немчиновка», доктор сельскохозяйственных наук.\nБелгород: Экскурсия по фармацевтическому факультету\nФармацевтические факультеты выпускают специалистов, которые знают все о фармакодинамике (изучение изменений, происходящих в организме под действием лекарств) и фармакогнозии (наука, изучающая лекарственное сырье растительного и животного происхождения), умеют классифицировать лекарственные средства по группам и механизму действия, определяют совместимость и дозирование препаратов. Будущие фармацевты получают высшее образование на протяжении пяти лет и именно благодаря им люди могут быть уверены в эффективности и безопасности препаратов, принимаемых для здоровья.\nЭкскурсия по фармацевтическому факультету Белгородского государственного университета включает знакомство с лабораториями фармацевтического направления и демонстрацию работы лабораторного оборудования по изготовлению и производству лекарственных препаратов. Посетители мероприятия совершат увлекательное путешествие в мир фармации, где каждый день создаются лекарства, спасающие жизни.\nЗдесь участники увидят своими глазами, как работает высокотехнологичное оборудование, используемое для создания и производства лекарственных препаратов. Это будет не просто рассказ лектора, но и возможность понаблюдать, как рождаются инновации, которые меняют жизнь. На экскурсии к посещению будут доступны уникальные лаборатории, где проводятся исследования в области аптечной и промышленной технологии лекарств, фармацевтической химии и фармакогнозии. Это не только учебные классы, но и площадки для научной деятельности студентов.\n«Экскурсантов ждет захватывающее знакомство с лабораториями фармацевтического направления. Возможно, именно здесь и сейчас зарождаются идеи, которые через несколько лет изменят медицину. Особое место в программе занимает посещение учебно-симуляционного центра „Аптеки факультету Белгородского государственного университета“. В нем студенты отрабатывают навыки работы с пациентами и осваивают процедуры, которые позже будут применять в реальной жизни. Для школьников это шанс почувствовать себя настоящими фармацевтами и понять, как важно сочетать знания с практическими навыками», — прокомментировала Екатерина Гнездилова, начальник отдела научной и инновационной работы молодых ученых Белгородского государственного университета.\nОмск: Экскурсия в военный учебный центр Омского государственного технического университета\nОмский государственный технический университет (ОмГТУ) — один из крупнейших инженерных вузов России, ежегодно выпускающий более 2 000 высококлассных специалистов в области машиностроения, нефтехимии, энергетики, радио- и приборостроения, информационных технологий, экономики, креативных индустрий. Высокий уровень образования, современные технологии и инновационный подход к обучению привлекают в ОмГТУ абитуриентов из разных уголков страны, а также ближнего и дальнего зарубежья.\n1 сентября 2019 года при ОмГТУ создан Военный учебный центр. Его основными задачами являются реализация программ военной подготовки и участие в проведении воспитательной работы среди граждан и работы по военно-профессиональной ориентации молодежи.\nУчастникам экскурсии продемонстрируют пространство военного учебного центра ОмГТУ, который ведет подготовку офицеров кадра для прохождения военной службы по контракту, а также офицеров и сержантов запаса. Гости познакомятся с оснащением центра, увидят бронетанковую автомобильную технику, узнают о возможностях ее эксплуатации и ремонта и смогут задать все интересующие вопросы.\n«Также участники экскурсии посетят лаборатории и ресурсные центры Передовой инженерной школы (ПИШ) „СтанкоИнструментТех“ ОмГТУ, которая была открыта в рамках федерального проекта Минобрнауки России в 2023 году. Это единственная ПИШ в Омской области. В кооперации с индустриальными партнерами она готовит лидеров инженерных групп, способных проектировать и изготавливать высокотехнологичное оборудование, а также создавать инновационные импортозамещающие разработки и технологии в станкоинструментальной отрасли», — пояснил Александр Охотников, директор центра профориентации и приема абитуриентов ОмГТУ.\nЧелябинск: Экскурсия на факультет лингвистики и перевода\nСинхронный переводчик — это специалист, который переводит на целевой язык синхронно, одновременно с восприятием на слух речи на исходном языке. Такой способ отличается от последовательного перевода, где специалист переводит текст во время пауз оратора.\nСинхронный перевод — один из самых сложных видов устного перевода, осуществляется с применением специального оборудования. Во время перевода переводчик-синхронист находится в изолированной кабине в наушниках со звукоизоляцией, чтобы собственный голос не заглушал голос оратора. С помощью аппаратуры усиления перевод подается слушателям в наушники.\nФакультет лингвистики и перевода Челябинского государственного университета — это уникальная образовательная среда, где сливаются разные лингвистические направления: перевод, педагогика и межкультурная коммуникация. Факультет оборудован лабораторией для обучения синхронному переводу, поэтому участники экскурсии смогут познакомиться с различными видами перевода.\n«Экскурсия будет особенно интересна старшеклассникам, которые увлекаются иностранными языками и планируют связать себя с этой областью знаний. Каждый посетитель сможет попробовать себя в качестве синхронных переводчиков», — сообщила Вера Сакаева, специалист Центра довузовской подготовки Института довузовского образования Челябинского государственного университета.\nГлазов, Удмуртская Республика: Экскурсия по медиа-студии\nXXI век — время цифрового прогресса и информационной революции, где технологии играют все более важную роль в жизни человека. Это эпоха безграничных возможностей и новых информационных форматов.\nГлазовский государственный инженерно-педагогический университет им. В. Г. Короленко предоставляет детям и взрослым возможность попробовать себя в качестве журналиста, заглянув за кулисы современных медиа. Участники экскурсии узнают, как создаются видеоролики, подкасты, новости и другие цифровые форматы, а также познакомятся с процессами, инструментами и технологиями, которые делают это возможным.\nПосетителей познакомят с пространством для видеозаписи и проведения трансляций, расскажут об основных принципах организации работы в аудитории, продемонстрируют возможные варианты использования оборудования. Каждый сможет примерить на себя роль ведущего новостей или оператора.\n«Важно не просто владеть информацией, а уметь применять её на практике. Это мероприятие будет полезно для всех, кто стремится узнать что-то новое. В первую очередь, конечно, людям, связанным с телевидением и медиа в целом. Площадка является уникальной в городе, поскольку только в нашем университете есть студия видеозаписи», — добавила Оксана Поздеева, начальник учебного управления Глазовского государственного инженерно-педагогического университета им. В. Г. Короленко.\nПрезидент России Владимир Путин объявил о проведении с 2022 по 2031 год Десятилетия науки и технологий. Среди задач тематического Десятилетия — привлечение в сферу исследований и разработок талантливой молодежи, содействие вовлечению исследователей и разработчиков в решение важнейших задач развития общества и страны, а также повышение доступности информации о достижениях и перспективах развития науки для граждан России. Оператор проведения Десятилетия науки и технологий — АНО «Национальные приоритеты».\n27–29 ноября 2024 г. на федеральной территории «Сириус» состоялось ключевое ежегодное мероприятие Десятилетия науки и технологий — IV Конгресс молодых ученых. Он объединил представителей ведущих научных школ из разных регионов России, научных и образовательных организаций, органов власти, индустриальных партнеров, ярких лидеров отечественной науки, а главное — молодых ученых, победителей конкурсов, получателей грантов, студентов и школьников из России и других стран.\nВ мероприятии приняли участие более 7 тыс. человек из 85 регионов Российской Федерации и 63 иностранных государств. Возраст участников варьируется от 6 до 87 лет, средний возраст — 33 года. Более 500 вузов приняли участие в IV Конгрессе молодых ученых, 95 из которых — иностранные. Деловая программа IV КМУ насчитывает более 190 мероприятий.\nV Конгресс молодых ученых состоится 26–28 ноября 2025 года на федеральной территории «Сириус».",
        "url": "https://наука.рф/news/118-ekskursiy-aktsii-nauka-ryadom-proydut-v-aprele/",
        "timestamp": "2025-04-05 13:09:49"
    },
    {
        "title": "Емкость углеродного электрода для суперконденсатора увеличили вдвое | Новости науки",
        "content": "Ученые из Сколтеха, Института нанотехнологий микроэлектроники РАН и других научных центров получили более глубокое представление о том, как обработка углеродных электродов плазмой влияет на ключевые характеристики суперконденсаторов.\nТак называются вспомогательные энергонакопители, используемые в тандеме с обычными аккумуляторами электромобилей, поездов, портовых кранов и др. По мере исследования эффекта от разного рода модификаций электродов появляются новые возможности для улучшения характеристик суперконденсаторов. Чем больше энергии смогут запасать эти устройства, тем шире будет круг их применений.\n«Наш коллектив изучает возможности улучшить характеристики устройств, которые называются суперконденсаторами, за счет внесения изменений в углеродный материал, из которого делают их электроды, — рассказывает руководитель исследования, старший преподаватель Центра технологий материалов Станислав Евлашин. — По большому счету, есть два способа повысить количество запасаемой в суперконденсаторе энергии. Можно увеличить эффективную площадь поверхности электродов за счет структурирования поверхности. Или внедрить атомы другого элемента в углеродный материал электродов. В этой работе мы продвинулись в понимании эффекта от включения посторонних атомов в кристаллическую решетку».\nСуперконденсаторы часто используют в качестве энергонакопителей в паре с литий-ионными аккумуляторами. В отличие от последних они могут высвобождать или запасать электроэнергию почти мгновенно, поэтому суперконденсатор хорош на старте, при торможении, подъеме груза и подобных пиковых нагрузках. Кроме того, эта технология стабильно работает в более широком температурном диапазоне, чем электрохимические накопители, меньше подвержена износу и может существенно продлять срок службы тех же литий-ионных аккумуляторов. Вдобавок к тому суперконденсаторы не пожароопасны, и их сравнительно просто утилизировать без вреда окружающей среде.\nСуперконденсаторы также применяются в больницах, центрах обработки данных и в телекоммуникациях для непрерывного питания критически важного и уязвимого к перебоям в энергообеспечении оборудования. Кроме того, технология помогает справляться с резкими всплесками потребления энергии в сети. Технология найдет применения в сфере интернета вещей (датчики и пр.), телекоммуникаций и носимой электроники, в том числе медицинских устройств.\nВ гибридных автомобилях и электрокарах суперконденсаторы могут подключаться на старте, при торможении и в работе гидроусилителя руля. Работая в тандеме с бензиновым двигателем, суперконденсатор повысит скорость зарядки аккумулятора. Электротранспорт вообще и электропоезда в частности могут «возвращать» в суперконденсатор энергию, высвобождаемую при торможении, что повышает общую эффективность. Чем выше емкость суперконденсатора, там больше энергии он может запасти.\nУченые из Сколтеха исследуют, как меняется емкость при включении посторонних атомов в углеродный материал электродов суперконденсатора, сообщила пресс-служба института. В опубликованном в журнале Electrochimica Acta исследовании описано, как воздействие плазмы шести разных составов влияет на емкость углеродных наностенок — материала, из которого изготавливают электроды суперконденсаторов. Из шести исследованных составов только обработка смесью азота и аргона имела желаемый эффект: поверхностная емкость удвоилась. Хотя это не самая результативная модификация подобных углеродных электродов, исследование проливает свет на электрохимию процесса.\n«Мы обнаружили, что сначала происходит удаление аморфного углерода, который остается после роста структур, с поверхности углеродных наностенок, после чего происходит создание новых дефектов и встраивание гетероатомов в структуру углеродного материала. Аморфный углерод, так же как и гетероатомы азота, вносит свой вклад в формирование псевдоемкости», — добавил Станислав Евлашин.\nРезультаты исследования, поддержанного Российским научным фондом,\nопубликованы\nв журнале Electrochimica Acta.",
        "url": "https://наука.рф/news/plazma-azota-i-argona-uluchshila-kharakteristiki-uglerodnogo-elektroda-superkondensatora/",
        "timestamp": "2025-04-05 13:09:50"
    },
    {
        "title": "Самое мощное сокращение площади ледников зафиксировали на Шпицбергене | Новости науки",
        "content": "Самое мощное сокращение площади ледников на полярном архипелаге Шпицберген зафиксировали специалисты Арктического и антарктического научно-исследовательского института. По их данным, уже пять лет подряд Шпицберген ежегодно теряет слой льда толщиной порядка 2,5 м. Если темпы этого процесса сохранятся без изменений, то ледник Альдегонда толщиной 80 м полностью исчезнет примерно через 30 лет, сообщила пресс-служба института.\nТаяние полярных ледников оказывает ключевое влияние на арктические экосистемы, потому что от него зависят объем пресноводного стока, режим рек, динамика вечной мерзлоты и поступление питательных веществ в прибрежные акватории, отметили в ААНИИ. Архипелаг Шпицберген находится в эпицентре современного изменения климата. По данным палеогеографических исследований подобное современному сокращение площади ледников Шпицбергена последний раз случалось около 4 000 тысяч лет назад, когда была уже построена пирамида Хеопса и на планете ещё жили последние мамонты.\n«Темпы таяния ледников очень высокие. При сохранении текущей динамики потери массы, наш реперный ледник Альдегонда в окрестностях поселка Баренцбург, имеющий среднюю толщину около 80 метров, может полностью исчезнуть через тридцать лет. Буквально на наших глазах», — рассказал научный сотрудник Арктического и антарктического научно-исследовательского института, к.г.н. Антон Терехов.\nНаблюдаемое отступление ледников Шпицбергена имеет принципиальное значение для арктических экосистем, поскольку этот процесс определяет объем пресноводного стока, влияет на режим рек, динамику многолетней мерзлоты и сток питательных и взвешенных веществ в акватории заливов. Современные методы исследований — георадиолокация и термометрия в глубоких скважинах помогли установить, что не только объем и площадь ледников Шпицбергена сокращаются, но изменяется гидротермическая структура ледников, особенности их пульсации и движения.\nВ XX веке темпы повышения температуры воздуха на Шпицбергене в несколько раз превышают среднемировые. Ученые ААНИИ проводят исследования ледников Шпицбергена уже два десятка лет,  и продолжая дело гляциологов еще советского периода, чья программа работ  была прервана в середине 1980-х гг. Каждый год исследователи определяют, насколько ледники изменились в размерах, объеме и массе.\nФото: Анна Никулина, Олег Выборнов, Игорь Василевич, Никита Секисов, ААНИИ.",
        "url": "https://наука.рф/news/samoe-moshchnoe-sokrashchenie-ploshchadi-lednikov-zafiksirovali-na-shpitsbergene/",
        "timestamp": "2025-04-05 13:09:51"
    },
    {
        "title": "Первый в мире принтер сухой аэрозольной печати создали в МФТИ  | Новости науки",
        "content": "В МФТИ разработали принтер сухой аэрозольной печати — технологический прибор для создания микроразмерных структур металлами и сплавами в электронике и фотонике. Оборудование не имеет аналогов на мировом рынке, подчеркнули в пресс-службе института.\nПринтер сухой аэрозольной печати имеет широкий спектр применений: это создание элементов микроэлектроники, формирование плазмонных наноструктур в оптоэлектронике для повышения эффективности фотоприемников, дисплеев и источников света, и также формирование SERS-структур для спектрального анализа следовых количеств материалов, например, в криминалистических исследованиях, фармацевтике, а в реставрационных исследованиях произведений искусства.\nРоссийский прибор объединяет в одном устройстве четыре технологических процесса: синтез наночастиц, их модификацию, печать аэрозольным пучком и лазерное спекание массива наночастиц на подложке. Принтер позволяет формировать микроструктуры с шириной линий от 30 до 400 микрометров наночастицами с размерами от 50 до 300 нанометров. Одновременное лазерное спекание наночастиц позволяет изготавливать монолитные проводящие микроструктуры, представляющие интерес, например, для СВЧ-электроники, а в случае формирования плазмонных структур — улучшать адгезию наночастиц к поверхности подложки.\n«Наш принтер позволяет оперативно изменять размер наночастиц в реальном времени, что дает возможность настраивать резонансные свойства структур для конкретных задач, например, в оптоэлектронике или аналитической химии», — отметил научный сотрудник центра испытания функциональных материалов МФТИ Владислав Борисов.\nВ отличие от чернильных принтеров, в которых процессу печати предшествует приготовление чернил на основе активных наночастиц, дисперсантов и растворителей, а после печати требуется сушка и термообработка напечатанных структур, данная российская разработка основана на манипулировании сухими наночастицами, формируемыми в газовой атмосфере. Это исключает загрязнения материалов формируемых микроструктур и значительно повышает эффективность процесса их изготовления. Возможность оперативной оптимизации параметров печати с пульта управления делает устройство универсальным инструментом для различных областей применений.\n«Мы объединили в одном устройстве процессы, которые при использовании чернильных принтеров выполняются раздельно с использованием ряда технологических установок. Это существенно упрощает производство и снижает затраты», — добавил Владислав Борисов.\nНа разработку принтера сухой аэрозольной печати от научной идеи до опытного образца у команды из МФТИ ушло около девяти лет. Сейчас проект находится на завершающей стадии реализации. В ближайшие полгода ученые планируют завершить тестирование опытного образца и подготовить конструкторскую документацию для серийного производства.",
        "url": "https://наука.рф/news/unikalnyy-printer-sukhoy-aerozolnoy-pechati-sozdali-v-mfti-/",
        "timestamp": "2025-04-05 13:09:52"
    },
    {
        "title": "Ученые впервые визуализировали рост опухолевых очагов с высокой точностью | Новости науки",
        "content": "Ученые Сеченовского Университета вместе с коллегами из других крупных исследовательских центров показали, что инвазия опухоли — это не просто разрушение тканей, а сложный адаптивный процесс коллективной миграции опухолевых клеток, при котором метастазы становятся новыми центрами инвазии и инициируют дальнейшее распространение опухоли. Исследователи\nвпервые в мире смогли визуализировать процессы инвазии и метастазирования в трехмерном пространстве с микроскопическим разрешением.\nНесмотря на новые методы диагностики и лечения, рак остается одной из ведущих причин смертности во всем мире. До сих пор многое неизвестно о том, как рак распространяется в организме человека в ходе инвазии и метастазирования — основных причин смерти при развитии онкологических заболеваний. Кроме того, рак способен феноменально адаптироваться к неблагоприятным условиям, например, к применению противоопухолевой лекарственной терапии. Поэтому все большее значение приобретают фундаментальные исследования механизмов развития онкологических заболеваний.\nРоссийские ученые впервые в мире детально изучили процессы инвазии и метастазирования методом рентгеновской компьютерной микротомографии. Рентгеновская микротомография — метод изучения тканей с помощью рентгеновского излучения без их разрушения. Использование данного метода позволило исследователям впервые визуализировать процессы инвазии и метастазирования в трехмерном пространстве с микроскопическим разрешением.\nЭтот метод значительно расширяет возможности анализа пространственной организации опухоли. Опухолевая ткань хуже задерживает рентгеновское излучение и, соответственно, обладает меньшей рентгеновской плотностью, чем ткань здоровых, неповрежденных органов, что показано на шкале рентгеновской плотности.\nМикротомография позволяет точно определить, как органы и опухолевая ткань расположены относительно друг друга в трехмерном пространстве. На рисунке 1 показан процесс распространения опухоли через брюшину в анатомической области между селезенкой, желудком и поджелудочной железой. На поверхности селезенки виден опухолевый очаг, который сформировался в результате перемещения клеток через брюшину. Этот очаг не только прорастает в ткань селезенки (показано стрелкой, слева), но и стелется по брюшине, покрывающей желудок, без ее разрушения, достигая поджелудочной железы и проникая в ее ткань (показано стрелкой, справа). Опухоль использует брюшину как удобную среду для распространения (подобно дорогам или рельсам), минимизируя разрушение тканей и адаптируясь к ее структуре.\n«Гистологическое исследование, которое широко применяется врачами-патологоанатомами для диагностики онкологических заболеваний, позволяет получить только плоские, двумерные срезы опухоли и окружающих здоровых тканей. Для точной диагностики заболеваний гистологическое исследование является золотым стандартом диагностики, однако на плоских срезах невозможно проследить, как именно опухоль распространяется в живой ткани. Поэтому мы значительно увеличили точность визуализации опухолевой прогрессии, комбинируя микротомографию и гистологию. Кроме того, результаты исследования также раскрывают перспективы для клинической онкологии. Рентгеновская микротомография может стать частью комплексного исследования органов, удаленных после операции, может повысить точность стадирования онкологических заболеваний, поскольку мы можем детально визуализировать прорастание опухоли в сосуды, нервы, метастатическое поражение лимфатических узлов в трехмерном пространстве», — отметил Сергей Ткачев, руководитель исследования, младший научный сотрудник Института регенеративной медицины Сеченовского Университета.\nПо его словам, ученые разрабатывают методы исследования опухолевых тканей, заключенных в парафиновые блоки, а также нативного материала, полученного после секторальной резекции молочной железы, резекции легкого, биоптатов костной ткани. Разрабатываются новые протоколы подготовки проб, которые в будущем могут значительно ускорить исследование операционного и биопсийного материала, а также стать инструментом для мониторинга лечебного патоморфоза опухоли.\nИсследователи смоделировали развитие плоскоклеточного рака пищевода: полученные от пациента фрагменты опухоли были пересажены иммунодефицитным мышам, что позволило воспроизвести процесс инвазии и метастазирования. С помощью рентгеновской микротомографии и гистологического исследования сопоставимых зон интереса исследователи смогли детально изучить, как раковые клетки проникают в окружающие ткани, формируют метастазы и взаимодействуют с микроокружением.\nИсследование показало, что адаптивная фенотипическая пластичность может приводить к изменению форм, свойств и поведения клеток опухоли в зависимости от тканевого микроокружения, что приводит к выживанию и инвазии клеток даже в условиях недостатка кислорода или агрессивного лечения. Адаптивная фенотипическая пластичность также обеспечивает сетевое, циклическое распространение рака. Метастазы, образовавшиеся на расстоянии от первичной опухоли, могут стать новыми центрами роста и инвазии, поддерживая процесс распространения опухоли.\nТакой механизм превращает рак в самоподдерживающуюся сеть, что объясняет сложности при лечении метастатических опухолей. Данное исследование предоставляет значительные данные в поддержку концепции циклического распространения рака и реципрокного взаимодействия между опухолью и окружающими тканями, выдвинутую исследователем-онкологом\nПитером Фридлем\nеще в 2011 году, согласно которой метастазы могут становиться активными центрами инвазии, продолжая процесс распространения опухоли.\nПолученные данные открывают новые возможности для разработки терапевтических стратегий, направленных на разрушение циклического процесса инвазии. Таргетные препараты, воздействующие на лидерные клетки или механизмы адаптивной пластичности, могут стать ключевыми в борьбе с метастатическими опухолями.\nПо мере вторжения опухолевые клетки не просто разрушают ткани, но и адаптируются к различным условиям, используя доступные структуры для продвижения. Например, в плотной ткани селезенки они формируют пальцевидные выросты, вторгаясь в ткань органа, а на поверхности органов — распространяются тонкими слоями, скользя по тканям, не разрушая их.\nНа рисунке 2 показано распространение опухоли из первичного очага, находящегося на поверхности желудка. Опухоль использует перемещение по брюшине, не разрушая ее, чтобы сформировать новые метастатические очаги в другой области желудка и на поверхности селезенки.\nОдним из ключевых открытий стало обнаружение различных паттернов инвазии, включая формирование пальцевидных выростов (finger-like projections), которые ранее были недоступны для изучения в двухмерных гистологических срезах. Этот процесс — коллективная миграция — является ключевой стратегией рака для выживания и дальнейшего распространения.\nНа рисунке 3 показано, как из опухолевой массы формируется опухолевый тяж (stand) с лидерными клетками, который внедряется в слои стенки желудка и разделяет ее мышечную и слизистую оболочку. Такое поведение опухолевых клеток функционально напоминает коллективную миграцию простейших организмов, таких как социальные амебы (известные как грибы-слизевики) Dictyostelium и\nFonticula alba\n. Они подобным образом координируют свое движение, где лидерные клетки прокладывают путь, а клетки-последователи поддерживают процесс миграции. Эти данные поддерживают гипотезу о том, что в ходе прогрессии опухоли запускаются эволюционно древние программы клеточной активности, схожих с механизмами поведения одноклеточных организмов, что обеспечивает выживание и распространение клеток.\nФеномен опухолевого почкования (tumor budding), который выглядит как появление при гистологическом исследовании изолированных скоплений раковых клеток, отделяющихся от основной массы опухоли (рисунок 4, справа), может быть артефактом подготовки гистологических препаратов. На микротомографическом изображении показано, что опухолевые почки связаны с основной массой опухоли, а при трехмерной визуализации являются пальцевидными выростами (рисунок 4, слева).\nПолученные результаты ставят под вопрос интерпретацию наличия и количества опухолевых почек в эпителиальных опухолях при гистологическом исследовании. Однако, несмотря на то, что эти структуры могут быть артефактами подготовки образцов, в настоящий момент наличие опухолевых почек остается одним из важных прогностических факторов как в плоскоклеточном раке пищевода, так и в раке толстой кишки. Дальнейшие исследования с помощью рентгеновской микротомографии могут уточнить происхождение опухолевых почек, их природу и роль в опухолевом процессе.\nПеритонеальный канцероматоз — не случайный процесс распространения опухолевых клеток, а их организованное перемещение по брюшине. Опухоль использует брюшину как путь для своего распространения, адаптируясь к ее структуре и минимизируя ее разрушение.\nИсследование поддержано грантом Российского научного фонда и опубликовано в\nмеждународном рецензируемом журнале Cancers\n.",
        "url": "https://наука.рф/news/uchenye-vpervye-vizualizirovali-rost-opukholevykh-ochagov-s-vysokoy-tochnostyu/",
        "timestamp": "2025-04-05 13:09:52"
    },
    {
        "title": "Бактерий научили эффективнее бороться с насекомыми-вредителями | Новости науки",
        "content": "Ученые из России с коллегами из Ирландии и Великобритании определили, что бактерии Bacillus thuringiensis после трех суток роста на твердой среде — питательной основе для культивирования микроорганизмов, которая имеет плотную структуру, — вызывают в два раза более высокую смертность личинок вощинной огневки по сравнению с бактериями, выращенными в жидкой питательной среде.\nНа третий день роста на твердой среде колонии микроорганизмов содержат больше спор и токсинов, что делает их более опасными для вредителей. Данные о том, как живут и развиваются бактерии Bacillus thuringiensis, помогут создать эффективные биологические инсектициды — препараты на основе микроорганизмов для защиты растений от вредителей, сообщили в пресс-службе Российского научного фонда.\nBacillus thuringiensis — бактерии, которые уже больше 100 лет используются в сельском хозяйстве для борьбы с насекомыми-вредителями, например, личинками бабочек, жуков, комаров и мух (колорадского жука, капустной совки, капустной моли и других). При этом бактерии безопасны для человека и полезных насекомых, например, пчел и божьих коровок, так как их токсины действуют только на определенные отряды насекомых. Эти вещества, в частности Cry-токсины, вырабатываются бактериями в процессе образования спор — структур, необходимых для переживания неблагоприятных условий. Когда Cry-токсины вместе со спорами попадают в организм насекомого, они разрушают его кишечник, что приводит к гибели.\nСпоры Bacillus thuringiensis обеспечивают устойчивость бактерий к внешним условиям, а при прорастании в кишечнике насекомого выделяют дополнительные ферменты, которые усиливают действие Cry-токсина и обеспечивают эффективную борьбу с иммунитетом вредителя. Все это делает бактерии Bacillus thuringiensis пригодными для защиты растений от вредителей в сельском хозяйстве.\nПопадая в организм насекомого, Bacillus thuringiensis проходит три стадии развития. Сначала бактерии активно размножаются в теле хозяина, вырабатывают факторы вирулентности — «оружие» бактерий, которое может усилить действие Cry-токсина или помочь избежать иммунитета хозяина, — и вызывают его гибель (вирулентная стадия). Далее бактерии используют питательные вещества из погибших клеток насекомого после его гибели (некротрофная стадия) и в завершение, в условиях отсутствия питательных веществ, образуют споры и новые Cry-токсины для выживания (стадия споруляции). При этом бактерия может расти как в жидкой, так и на твердой среде.\nЖидкая среда чаще всего используется для биотехнологического производства биопрепаратов и отдаленно моделирует условия, когда бактерия находится в гемолимфе («крови») насекомого, а твердая — это среда естественного обитания бактерий вне хозяина, например на листьях растений и поверхности почвы. Однако оставалось не до конца понятным, как эти условия влияют на стратегию развития и вирулентность бактерий, то есть их способность вызвать гибель насекомого при заражении.\nУченые из Новосибирского государственного аграрного университета (Новосибирск) с коллегами из Университета Голуэя (Ирландия) и Университета Суонси (Великобритания)\nсравнили\n, как условия роста Bacillus thuringiensis — в жидкой среде или на твердой поверхности — влияют на ее вирулентность. В качестве модельного насекомого исследователи использовали лабораторную группу личинок вощинной огневки, которая в природе съедает мед, пергу и соты пчел в ульях, из-за чего вредит пчеловодству.\nВ исследовании ученые выращивали Bacillus thuringiensis в разных условиях и измеряли скорость роста и образования спор, а также активность генов, связанных с вирулентностью. Затем этими бактериями заражали личинок вощинной огневки, чтобы сравнить, насколько эффективно микроорганизмы, выращенные в разных условиях, вызывают гибель насекомых.\nРезультаты показали, что бактерии, которые росли в виде колоний на твердой среде в течение трех суток, вызывали в два раза более высокую смертность личинок, чем бактерии, выращенные в жидкой среде. В этот период колонии содержали больше спор и Cry-токсинов, что приводило к более высокой смертности насекомых при заражении. Однако к седьмому дню роста различия в вирулентности между выращенными в разных условиях бактериями исчезли, так как большинство клеток в обеих популяциях завершили процесс образования спор и производства Cry-токсинов.\nУченые также исследовали активность ключевых генов, контролирующих жизненный цикл Bacillus thuringiensis. Оказалось, что на твердой среде активность гена, отвечающего за этап спорообразования и продукцию Сry-токсина, к третьему дню роста была значительно выше, чем в жидкой среде. При этом активность гена, отвечающего за продукцию дополнительных факторов вирулентности, была высокой как у бактерий в жидкой, так и на твердой среде. Однако для бактерий в жидкой среде в отсутствии Cry-токсина это не дало преимуществ.\nТаким образом, отличие заключается в том, что в твердой среде процесс образования спор и производства Cry-токсинов начинается раньше, что делает бактерии более опасными для насекомых-вредителей. Кроме того, в этой популяции бактерий происходит «разделение труда». Часть клеток занимается спорообразованием и продукцией Cry-токсина, а другая часть активно вырабатывает дополнительные факторы вирулентности. Ученые предполагают, что такое разнообразие жизненных стадий позволяет популяции микроорганизмов лучше адаптироваться к изменяющимся условиям среды и повышать способность к выживанию.\nЗнать, как условия роста Bacillus thuringiensis влияют на способность заражать насекомых, важно, чтобы создавать более эффективные биопестициды. Ученые подчеркивают, что для массового производства таких средств защиты от вредителей нужно, чтобы бактерия завершила процесс образования спор. Как показало исследование, при культивировании бактерий на твердой среде процесс споруляции наступает быстрее.\n«В будущих исследованиях мы планируем изучить жизненный цикл популяций Bacillus thuringiensis в организме насекомых после инъекции, что поможет лучше понять, как бактерии адаптируются к различным условиям внутри хозяина и как сделать биопрепараты более эффективными», — рассказала руководитель проекта, Екатерина Гризанова, кандидат биологических наук, ведущий научный сотрудник, доцент кафедры защиты растений Новосибирского государственного аграрного университета.\nРезультаты исследования, поддержанного грантом Российского научного фонда,\nопубликованы\nв журнале Journal of Invertebrate Pathology.",
        "url": "https://наука.рф/news/bakteriy-nauchili-effektivnee-borotsya-s-nasekomymi-vreditelyami/",
        "timestamp": "2025-04-05 13:09:53"
    }
]